{
    "welcome": {
        "title": "Thân Chào Các Bạn",
        "titleDetail": "Có rất nhiều website viết về nhiều vấn nạn tại Việt Nam...\nCó rất nhiều người tâm huyết viết nhiều về chủ đề khai phóng, các giá trị của quyền tự do…\nBởi lẽ, khá đông người Việt còn quan tâm đến vận mệnh của đất nước vì nhiều lý do khác nhau.  Nếu đang sống tại Việt Nam, đa số người tôi biết đều bi quan về cuộc sống hiện tại, về tương lai của con em họ.\nKhắc sâu trong tâm khảm, hầu hết người Việt đều có một mơ ước chung về tương lai đất nước Việt Nam tươi đẹp hơn, xã hội nhân bản hơn, quốc gia hùng mạnh hơn.\n\nLà dân kỹ thuật, tôi nhìn thấy nhiều cơ hội để mọi người cùng chung một ước mơ có thể gắn kết lại với nhau, cùng hợp lực với nhau, cùng biến giấc mơ thành hiện thực.  Không bàn đến chuyện chính trị xa vời, lý tưởng cao siêu, tôi nhận thấy người Việt có nhiều cơ hội để giải quyết bài toán kinh tế, là mấu chốt quan trọng nhất của các vấn nạn hiện tại.  Giả sử rằng khi những người đang ở Việt Nam dám thách thức với tù đày mà hành động cho ước mơ của mình, được hoàn toàn độc lập về kinh tế, có được sức mạnh về tài chính, họ sẽ làm được nhiều việc hiệu quả hơn, thiết thực hơn; họ sẽ có phương tiện đắc lực hơn để thực hiện những gì họ mong muốn.  Không phải chuyện đóng góp gây quỹ ủng hộ cá nhân này, hội đoàn nọ, tôi muốn đề cập đến sức mạnh kinh tế của người Việt Nam.  Điểm quan trọng nhất ở đây là, khi nhiều người Việt nhận thức được sức mạnh kinh tế của bản thân mình, con đường từ giấc mơ chung đến hiện thực sẽ trở thành khả thi và rút ngắn hơn rất nhiều.\n\nCuộc cách mạng Internet đã và đang làm thay đổi xã hội toàn cầu.  Đối mặt với những bất ổn do nó mang lại là nhiều cơ hội đã được chứng minh qua sự thành công vượt bậc của các công ty mới thành lập chưa đến 10 năm tuổi.  Chấn động mạnh nhất của Internet là ở hai lĩnh vực truyền thông và mua bán lẻ (media, retail).  Trong nghành truyền thông, báo giấy đã bị thay thế bằng tin tức trên mạng; thay vào một đội ngũ biên tập, phóng viên đông đảo là từng người đời thường với chiếc điện thoại thông minh nhỏ bé và đường truyền lên mạng Internet.  Trong nghành buôn bán lẻ, thay vào những tiệm bán với kho bãi, hàng hoá, quầy bán, người làm, là những tiệm trực tuyến (online), với những khái niệm mới lạ như dropshipping, affiliation…  Những sự thay đổi đó và sức mạnh kinh tế của người Việt Nam có gì liên quan đến nhau?\n\nThực tế thành công của các công ty Internet đã chứng minh rằng mỏ vàng của nền kinh tế điện toán không phải là quý kim, hiện vật, công cụ, mà là dữ liệu, tin tức, kiến thức.  Người ta còn ước tính rằng một chiếc xe tự lái sau 5 năm, giá trị dữ liệu thu thập được còn đắt tiền hơn cả bản thân chiếc xe ấy.  Với máy móc tự động, giá năng lượng rẻ, nguồn tài nguyên đa dạng, giá thành một sản phẩm chỉ còn giữ phần trăm rất nhỏ so với chi phí tiếp thị đến tận tay người tiêu dùng.  Đó là chưa kể đến phần dịch vụ của nền kinh tế tri thức, hiểu nôm na rằng may một chiếc áo không còn là vấn đề lớn; thiết kế mẫu thời trang hợp gu khách hàng là giá trị gia tăng vượt bậc của dịch vụ thiết kế.  Giá trị của khối cơ sở dữ liệu của bất kỳ công ty Internet nào đều lớn hơn cơ sở vật chất, vốn tư bản của họ gấp bội lần.  Như vậy người Việt có khối dữ liệu nào, tin tức gì, kiến thức ra sao để được gọi là sức mạnh kinh tế?\n\nCác công ty truyền thông có sức mạnh được coi như là quyền lực nhánh thứ tư của chính quyền nước Mỹ.  Trong thời đại Internet, một công ty truyền thông mới không tên tuổi là Breitbart Network đã đóng vai trò không nhỏ trong việc vận động cử tri bỏ phiếu cho đảng CH, giám đốc của công ty ấy đang là cố vấn thân cận của TT Trump.  Trong khi đó, các công ty truyền thông lớn hồi nào đến giờ hiện nay chưa có cách nào để thiết lập lại ưu thế thống trị của họ so với trước thời kỳ Internet.  Sức mạnh truyền thông của cộng đồng người Việt dùng Facebook là một bằng chứng rõ ràng về điều này.  Nhờ có Facebook mà cộng đồng đấu tranh đòi dân chủ cho Việt Nam không còn cô đơn như trước nữa.\n\nNgày nay ở Mỹ, các tập đoàn buôn bán lẻ (retail) đang gặp khó khăn cạnh tranh với thương mại trực tuyến.  Nhiều tập đoàn lâu đời nay gặp nguy cơ phá sản, phải đóng cửa nhiều tiệm.  Các thương xá lớn (mall) nay chỉ còn là khung sườn của dĩ vãng hoành tráng, một thời là chốn sinh hoạt của thanh niên mới lớn ở Mỹ, một phần là nét văn hoá của nước Mỹ.  Thế nhưng nước Mỹ là nơi của sự phá hoại sáng tạo (creative destruction), trật tự cũ bị kỹ thuật dẹp bỏ mở ra nhiều cơ hội cho một nền trật tự mới.  Dù rằng có nhiều công ty đi trước đã thành công vượt bậc trong nền công nghệ hiện tại, lịch sử nước Mỹ cho thấy về đường dài, yếu tố thành công tuỳ thuộc vào nhiều yếu tố khác nhau.  Số lượng các công ty đi tiên phong trong lĩnh vực mới được tiếp tục giữ vững thị phần của họ sau thời gian dài chỉ đếm được trên đầu ngón tay.  Như vậy khối cộng đồng người Việt có lợi thế gì trong bối cảnh của nền trật tự mới trong lĩnh vực buôn bán lẻ?\n\n\"Đông người lập thành chợ\", đó là gốc rễ của nền kinh tế Việt Nam từ xưa đến nay.  Một cái chợ tự phát là trung tâm kinh tế của mọi làng xã, mọi góc ngõ của thị thành Việt Nam, là nơi nuôi sống nhiều gia đình Việt Nam từ bao thế hệ.  Tuy có đông người Việt trên Internet, nhưng nhiều rào cản khó vượt qua đã ngăn cản sự hình thành của các chợ tự phát trong cộng đồng người Việt.  Nếu giả sử rằng mọi rào cản không còn nữa, mọi người Việt Nam bất luận trong hay ngoài nước đều có khả năng buôn bán với nhau, đó sẽ là sức mạnh kinh tế đủ sức biến giấc mơ Việt thành hiện thực.  Từ đó, để hình thành một thế lực có đủ sức mạnh để xoay chuyển Việt Nam ra ngoài vòng kim cô Cộng Sản và thoát khỏi quỹ đạo Trung Quốc sẽ không còn là tương lai xa vời nữa.\n\nTrở về với thực tế hiện tại, muốn lập chợ phải có đủ 4 yếu tố chính là: có hàng để bán, có cách giao hàng cho khách, có phương tiện thanh khoản, và có đám đông để lập chợ.  Tôi sẽ cố gắng tóm lược những yếu tố đó trong bài này để các bạn thấy được sức mạnh của mỗi người chúng ta.\n\nHàng hoá để bán không chỉ gón gọn vào những gì trong nước có, hải ngoại cần và ngược lại.  Tôi chắc rằng một khi dễ lập chợ và trao đổi an toàn, người trong nước sẽ giới thiệu nhiều món cổ truyền từ thuốc Nam, đến đặc sản địa phương, đến các mặt hàng thủ công nghiệp truyền thống...  Một khái niệm mới cho phép mọi người bất kể ở đâu có thể bán hàng bất cứ nơi nào mà không cần phải sản xuất, tiếng Anh gọi là dropshipping.  Tại sao lại có chuyện lạ đời như vậy, nó có phải dạng lừa đảo bán hàng \"đa cấp\" hay không?\n\nỞ các nước giàu, giá sản xuất của một sản phẩm chỉ là phần trăm nhỏ so với giá thành mà người tiêu dùng phải trả.  Phần lớn đội giá là chi phí cho quảng cáo, tiếp thị, và thương hiệu.  Một sản phẩm cùng nhà sản xuất nếu đóng thương hiệu nổi tiếng như Taylorswift sẽ đắt tiền gấp bội hơn những thương hiệu khác.  Tương tự như các tờ báo lớn bị Internet làm lao đao trước các mạng không tên tuổi như Breitbart, hay làm lu mờ trước các mạng xã hội như Facebook, dropshipping là cách mà cá nhân không tên tuổi có cơ hội xây dựng thương hiệu cho chính mình, thay vì phải chờ được nổi tiếng như Taylorsift.  Đối với nhà sản xuất, nếu bạn tiếp thị được cho họ, họ kiểm soát được phần lời cho họ, phần lời còn lại do bạn bán được là lợi nhuận của riêng bạn.  Công bình cho cả hai bên.  Người mua cũng có lợi nếu họ không ham thương hiệu nổi tiếng.\n\nVấn đề khó kế tiếp là làm sao xây dựng thương hiệu cho chính mình?  Người Việt rất khó duy trì được các hoạt động gây quỹ lâu dài, nhưng không phải vì thế mà nhiều người không gây được nguồn kinh phí hoạt động.  Cộng đồng Facebook cũng không ít người viết lên suy nghĩ của họ được hàng ngàn người theo dõi, kết bạn.  Với dropshipping, họ có thể dùng lợi thế ấy để xây dựng được thương hiệu cho họ, cho nhóm họ, gây quỹ từ lợi nhuận do họ làm ra.  Người mua thay vì mua cùng sản phẩm, cùng giá thành từ chỗ khác, mua từ thương hiệu mà họ muốn ủng hộ sẽ đặt đồng tiền của họ vào đúng chổ.  Thêm vào đó, lợi nhuận mà những người muốn gây quỹ là hoàn toàn thuộc về họ, nhóm của họ.  Họ được toàn quyền sử dụng mà không cần phải bị áp lực từ bên ngoài xăm xoi như khi họ kêu gọi đóng góp gây quỹ.  Khi người mua bỏ phiếu bằng đồng tiền của họ, thương hiệu yếu kém vì nhiều lý do chính đáng sẽ không còn chổ đứng.\n\nCác bạn nên google để tìm hiểu thêm về dropshipping.  Đằng sau nỗi ảm đảm của các thương xá ở Mỹ là sự phát triển âm thầm ở bên trong từ các nhà sản xuất, các công ty vận tải chuẩn bị cho trật tự mới này.  Bạn có thể đóng thương hiệu cho mình, tiếp thị sản phẩm trên mạng, đơn đặt hàng gởi đến nhà sản xuất gởi thằng đến người tiêu dùng, và họ trả tiền lợi nhuận cho bạn.  Họ không cần biết bạn ở đâu, chỉ cần bạn bán hàng được cho họ và bạn có cách cho họ trả tiền là họ mãn nguyện; bởi lẽ, kỹ thuật hiện đại cho phép họ bán lẻ và gởi thẳng đến tay từng khách hàng, thay vì phải dựa vào kênh phân phối bán sỉ như truyền thống.\n\nHai yếu tố quan trọng còn lại là phương tiện thanh khoản và đám đông để lập chợ.  Đó là mấu chốt vấn đề trong dự án tôi muốn giới thiệu đến các bạn.  Hiện tại, chỉ có mình tôi đang phát triển dự án này.  Tìm được người giỏi về kỹ thuật đồng hành để làm dự án nặng về chính trị này là điều vô cùng khó.  Website này là phần đầu của dự án này, mục đích là thu hút đám đông để lập chợ.  Chuẩn bị cho giai đoạn kế là giới thiệu phương tiện thanh khoản cho mọi người Việt Nam toàn cầu cùng với liên kết các nhà sản xuất để mọi người có thể tự kinh doanh bằng dropshipping.\n\nĐể thu hút đám đông, tôi cần sự giúp đỡ của các bạn, giúp tôi giới thiệu dự án này đến nhiều người.  Khi đã có đám đông quan tâm, tôi sẽ có cơ hội tìm được người cộng tác, cũng như tìm được nhà đầu tư tài trợ trong thế mạnh.  Trong thời gian phát triển dự án này, tôi sẽ dành thì giờ chia xẻ kiến thức của mình, từ kỹ thuật đến kinh nghiệm học tiếng Anh, đến kinh tế, chính trị.  Tôi mở toàn bộ mã nguồn của dự án này với BSD license.  Dân kỹ thuật biết rõ về BSD, bạn được tự do sử dụng mã nguồn, chỉ cần bạn giữ tên tác giả là xong.\n\n\"Con đường vạn dặm bắt đầu bằng những bước nhỏ\".  Tôi đã đi những bước ban đầu cho dự án này.  Nó mất khá nhiều thời gian bởi vì làm web không phải là nghề ruột của tôi.  Có một câu tôi rất tâm đắc, đại khái là kỹ sư phần mềm ngày nay có khả năng giúp được cả triệu người nghèo, đừng ham làm giàu mà đeo đuổi những giải pháp không cần có ở xứ giàu, khi bạn giúp được triệu người mà không cần phải trả công, một ngày nào đó sự thành công của bạn sẽ đến từ triệu người ấy.  Website này tuy còn nhiều việc phải làm nhưng tôi muốn giới thiệu rộng rãi để tìm người đồng hành.  Nếu các bạn muốn đi cùng thì IM cho tôi.  Tôi sẽ chia xẻ toàn bộ kinh nghiệm, kiến thức kỹ thuật của mình cho các bạn.  Rất mong các bạn đăng ký, sử dụng website này để chúng ta bắt đầu xây dựng một đám đông.\n\n\nTrang Web này là một phần của dự án Tiền Điện Tử cho Việt Nam.  Đây là phiên bản đầu tiên muốn chia xẻ với các bạn.  Mong nhận được sự quan tâm và cộng tác từ các bạn để cùng phát triển dự án này"
    },
    "goals": {
        "title": "Mục Đích của Dự Án",
        "titleDetail": "Tạo niềm tin giữa mọi người bằng quyền lợi liên kết.  Tạo môi trường minh bạch bằng kỹ thuật điện toán để nhiều người có lòng tin cùng cộng tác.  Tạo phương tiện để những ai quan tâm đến Việt Nam có khả năng đóng góp công sức của mình và được ghi nhận trung thực.  Lập định chế chịu trách nhiệm với luật pháp Hoa Kỳ để biến dự án này trở thành một phần của động lực lớn mang Tự Do, Dân Chủ đến với Việt Nam.",
        "panes": [ {
            "header"  : "<h1 class='panel-title'>Kết Nối</h1>",
            "headerHL": "<h3>Xây Dựng Thành Niềm Tin<h3>",
            "bodyText": [
                "<span><i class='fa fa-chevron-right'></i> Mạng xã hội gần giống như Facebook.</span>",
                "<span><i class='fa fa-chevron-right'></i> Nơi sinh hoạt của người Việt yêu <strong>Tự Do</strong>.</span>",
                "<span><i class='fa fa-chevron-right'></i> <strong>Làm chủ</strong> 100% kỹ thuật, vốn.</span>",
                "<span><i class='fa fa-chevron-right'></i> Chú trọng vào người/nhóm bạn quan tâm.</span>",
                "<span><i class='fa fa-chevron-right'></i> Kết nối để xây dựng <strong>niềm tin</strong>.</span>",
                "<span><i class='fa fa-chevron-right'></i> Kết nối để góp phần <strong>thực hiện</strong> những việc mình quan tâm.</span>"
            ],
            "footer"  : "Tìm Hiểu Chi Tiết",

            "modalTitle": "Kết Nối",
            "modalUrl"  : "/public/get-html/ketnoi"
        }, {
            "header"  : "<h1 class='panel-title'>Tài Trợ</h1>",
            "headerHL": "<h3>Niềm Tin Tạo Thành Tựu</h3>",
            "bodyText": [
                "<span><i class='fa fa-chevron-right'></i> <strong>100% tiền quảng cáo</strong> dùng tài trợ phong trào Dân Chủ tại Việt Nam.</span>",
                "<span><i class='fa fa-chevron-right'></i> Là nơi tin cậy cho người Việt tìm đến quảng cáo/rao vặt.</span>",
                "<span><i class='fa fa-chevron-right'></i> 1.000 chủ tiệm nhỏ, người lao động cần quảng cáo/rao vặt, sẽ có được <strong>$10K/tháng USD</strong> ngân sách tài trợ cho Việt Nam.</span>",
                "<span><i class='fa fa-chevron-right'></i> 10.000 người có nhu cầu thương mại tương đương, sẽ có được <strong>$100K/tháng USD</strong> ngân sách tài trợ.</span>",
                "<span><i class='fa fa-chevron-right'></i> Người tham gia mạng xã hội bỏ phiếu cho <strong>nhóm đại diện</strong> quyết định chi tiêu ngân sách tài trợ theo nhiệm kỳ ngắn hạn/dài hạn</span>" ,
                "<span><i class='fa fa-chevron-right'></i> Mục đích là <strong>không gởi ngoại tệ</strong> về VN mà ghi nhận bằng tiền điện tử bảo mật.</span>"
            ],
            "footer"  : "Tìm Hiểu Chi Tiết",

            "modalTitle": "Tài Trợ",
            "modalUrl"  : "/public/get-html/taitro"
        }, {
            "header"  : "<h1 class='panel-title'>Cộng Tác</h1>",
            "headerHL": "<h3>Thành Tựu Lập Sức Mạnh</h3>",
            "bodyText": [
                "<span><i class='fa fa-chevron-right'></i> Thiết lập tiệm bán trực tuyến miễn phí để mọi người <strong>dễ buôn bán</strong> dễ dàng bằng tiền điện tử.</span>",
                "<span><i class='fa fa-chevron-right'></i> <strong>Tài trợ</strong> giúp các nhóm dân sự ở Việt Nam khỏi bị cô lập kinh tế.</span>",
                "<span><i class='fa fa-chevron-right'></i> Tạo môi trường pháp lý cho các <strong>dự án thương mại</strong> tầm cỡ lớn hơn.</span>",
                "<span><i class='fa fa-chevron-right'></i> Huy động vốn crowd funding bằng uy tín đã xây dựng trên mạng xã hội.</span>",
                "<span><i class='fa fa-chevron-right'></i> Tạo mô hình <strong>tìm người cộng tác</strong> và chia phần từ lợi nhuận khi thành công.</span>",
                "<span><i class='fa fa-chevron-right'></i> Phát triển các dự án dùng tiền điện tử:</span>",
                "<span><i class='fa fa-check'></i>   Các chương trình <strong>giáo dục</strong> khai phóng, đào tạo kỹ năng thực tế.</span>",
                "<span><i class='fa fa-check'></i>   Khả năng <strong>chi trả tiền điện tử</strong> ở Việt Nam bằng smartphone.</span>"
            ],
            "footer"  : "Tìm Hiểu Chi Tiết",

            "modalTitle": "Cộng Tác",
            "modalUrl"  : "/public/get-html/congtac"
        }, {
            "header"  : "<h1 class='panel-title'>Phát Triển</h1>",
            "headerHL": "<h3>Sức Mạnh Làm Thay Đổi</h3>",
            "bodyText": [
                "<span><i class='fa fa-chevron-right'></i> Lập công ty chịu <strong>trách nhiệm</strong> trước luật pháp Hoa Kỳ.</span>",
                "<span><i class='fa fa-chevron-right'></i> Đặt dưới dự <strong>giám sát</strong> của các định chế tài chính của Hoa Kỳ.</span>",
                "<span><i class='fa fa-chevron-right'></i> Hợp thức hoá cổ phiếu bảo đảm quyền lợi của những người đã đóng góp.</span>",
                "<span><i class='fa fa-chevron-right'></i> Thu hút nhiều người tài cộng tác ở nhiều lĩnh vực.</span>",
                "<span><i class='fa fa-chevron-right'></i> Mở rộng nhiều dự án thương mại.</span>",
                "<span><i class='fa fa-chevron-right'></i> Mở rộng khả năng chi trả tiền điện tử trong nước.</i></span>",
                "<span><i class='fa fa-chevron-right'></i> Hạn chế nguồn kinh tế nuôi đảng Cộng Sản.</span>",
                "<span><i class='fa fa-chevron-right'></i> Tổng hợp sức mạnh để <strong>thay đổi Việt Nam</strong> theo nguyện vọng của đa số dân.</span>"
            ],
            "footer"  : "Tìm Hiểu Chi Tiết",

            "modalTitle": "Phát Triển",
            "modalUrl"  : "/public/get-html/phattrien"
        } ]
    },
    "features": {
        "title"      : "Nền Tảng Của Dự Án",
        "titleDetail": "Xây dựng dự án bằng các nguyên tắc: trách nhiệm - bảo mật - an toàn - minh bạch.  Lập công ty hoạt động theo luật pháp Hoa Kỳ, đặt quyền lợi của khách hàng, người dùng mạng xã hội làm ưu tiên hàng đầu.  Áp dụng kỹ thuật đã được hệ thống Bitcoin sử dụng để bảo mật danh tính và quyền riêng tư của người dùng.  Tiền điện tử được bảo chứng tỉ lệ 1/1 USD có khả năng truy cập nguồn gốc được giữ trong trương mục ngân hàng tại Hoa Kỳ.",
        "features"   : [ {
            "icon" : "fa fa-anchor",
            "title": "Trách Nhiệm",
            "text" : [
            ]
        }, {
            "icon" : "fa fa-cog",
            "title": "Bảo Mật",
            "text" : [
            ]
        }, {
            "icon" : "fa fa-money",
            "title": "An Toàn",
            "text" : [
            ]
        }, {
            "icon" : "fa fa-sun-o",
            "title": "Minh Bạch",
            "text" : [
            ]
        } ]
    },
    "team": {
        "title"      : "Dự Án Cần Nhiều Người Hợp Tác",
        "titleDetail": "Dự án cần sự cộng tác tận tâm của nhiều người, ngoài tâm và tầm còn có trách nhiệm là chủ nhân của công ty, là bạn đồng hành của những người sáng lập",
        "members": [ {
            "name"    : "Bạn",
            "title"   : "Thành Viên",
            "avatar"  : "/rs/img/avatars/male.png",
            "teamDesc": "Không có bạn dự án này sẽ không thể thành công"
        }, {
            "name"    : "Bạn",
            "title"   : "Web/Mobile Design",
            "avatar"  : "/rs/img/avatars/female.png",
            "teamDesc": "Đảm nhận thiết kế chuyên ngiệp UI/UX theo phong cách hiện đại"
        }, {
            "name"    : "Bạn",
            "title"   : "Software Engineer",
            "avatar"  : "/rs/img/avatars/male.png",
            "teamDesc": "Java, Javascript, C++, IT DevOp, Security.  Cần 1 đến 2 người đồng sáng lập"
        }, {
            "name"    : "Bạn",
            "title"   : "Finance/Kế Toán",
            "avatar"  : "/rs/img/avatars/female.png",
            "teamDesc": "Đảm nhận các vấn dề kế toán, thuế để hoạt động đúng luật pháp Hoa Kỳ"
        }, {
            "name"    : "Bạn",
            "title"   : "Business/Kinh Doanh",
            "avatar"  : "/rs/img/avatars/male.png",
            "teamDesc": "Đảm nhận các vần để kinh doanh.  Cần 1 người đồng sáng lập"
        }, {
            "name"    : "Bạn",
            "title"   : "Lawyer/Luật Sư",
            "avatar"  : "/rs/img/avatars/female.png",
            "teamDesc": "Đảm nhận các vấn đề luật pháp, phê duyệt hợp đồng"
        }, {
            "name"    : "Bạn",
            "title"   : "Giáo Chức/Educator",
            "avatar"  : "/rs/img/avatars/male.png",
            "teamDesc": "Phát triển các chương trình giáo dục khai phóng, dạy nghề thực tế."
        }, {
            "name"    : "Bạn",
            "title"   : "Marketing/Tiếp Thị",
            "avatar"  : "/rs/img/avatars/female.png",
            "teamDesc": ""
        } ]
    },
    "plan": {
        "title": "Kế Hoạch Phát Triển",
        "titleDetail": "Khả năng thành công của dự án này lệ thuộc nhiều vào sự ủng hộ của cộng đồng hơn là các vấn đề kỹ thuật.  Khó khăn về kỹ thuật với thời gian sẽ tìm được giải pháp.  Nếu không được nhiều người nhiệt tình ủng hộ vì đã có Facebook, Paypal, Craiglist... thì dự án này sẽ không tìm được nguồn quảng cáo và không có thị trường để phát triển ứng dụng tiền điện từ.",
        "events": [ {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "Hiện Tại",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Phiên bản đầu tiên alpha cho mạng xã hội",
            "eventBrief" : "Giới thiệu dự án cho bạn bè thân hữu, những người quan tâm đến tương lai Việt Nam"
        }, {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "1.000 thành viên/thân hữu",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Phiên bản beta mạng xã hội, cung cấp dịch vụ quảng cáo, rao vặt",
            "eventBrief" : "Phát triển dựa theo góp ý của thành viên, giới thiệu mạng cho nhiều người trong cộng đồng mạng.  Tìm cơ cở thương mại của người Việt ngoài nước cần quảng cáo, rao vặt.  Quảng cáo miễn phí đến khi phát triển được tiền điện tử"
        }, {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "10.000 thành viên/thân hữu",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Phiên bản alpha cho tiền điện tử",
            "eventBrief" : "Thành viên thử buôn bán, giao dịch bằng tiền điện tử không bảo chứng.  Thành viên phát triển dự thảo điều luật cho mạng xã hội, quan trọng nhất là thể thức chọn lựa cách chi tiêu thu nhập từ tiền quảng cáo cho phong trào dân chủ tại Việt Nam"
        }, {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "20.000 thành viên",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Phiên bản beta cho tiền điện tử",
            "eventBrief" : "Lưu hành tiền điện tử bảo chứng bằng thu nhập từ quảng cáo, rao vặt.  Nếu tìm được người tại Việt Nam có nhu cầu tiêu xài, ký gởi USD ngoài Việt Nam thì không cần phải chuyển tiền về Việt Nam.  Người trong nước có khả năng đổi tiền điện tử sang tiền đồng (tiền điện tủ đương nhiên sẽ bất hợp pháp tại Việt Nam ngay từ đầu).  Những người cần dùng nó đều có nhu cầu không thể đáp ứng được bằng các phương tiện hợp pháp đối với chính quyền Việt Nam hiện tại"
        }, {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "100.000 thành viên",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Huy động vốn phát triển công ty",
            "eventBrief" : "Khi đạt được mốc phát triển này công ty có thể huy động vốn lớn để phát triển từ các nhà đầu tư chuyên nghiệp ở thế mạnh.  Cộng đồng giúp công ty phát triển, có khả năng huy động vốn ngoài mà vẫn kiểm soát được phần lớn quyền sỡ hữu.  Đối với dự án này, năm quyền sở hữu trên 50% là vấn đề sống còn của công ty và bảo toàn niềm tin của cộng đồng.  Nếu không giữ được hơn 50% quyền sở hữu, công ty sẽ không huy động vốn ngoài."
        }, {
            "entryFormat": "",
            "dateTime"   : "",
            "timeMarker" : "1.000.000 thành viên",
            "icon"       : "entypo-feather",
            "iconFormat" : "bg-success",
            "eventTitle" : "Phát triển mobile payment tại Việt Nam",
            "eventBrief" : "Mục đích là những người buôn gánh bán bưng ở Việt Nam có thể nhận tiền điện tử bằng mã số riêng của họ"
        } ]
    },
    "register": {
        "text": "Đăng Nhập Tài Khoản"
    },
    "login": {
        "headerBar" : "Việt Nam Tự Do",
        "headerText": "Lưu ý, đây là phiên bản Beta; Dữ liệu của bạn có thể bị đánh cắp.  Disclaimer, this is Beta version; your data may be lost or stolen when using this site.",
        "tourButton" : "Chi tiết mạng xã hội",
        "aboutButton": "Tìm Hiểu về chúng tôi",
        "aboutBrief" : "Tìm Hiểu Về Tiền Việt Nam Tự Do",
        "aboutText"  : "Mạng ứng dụng cho tiền điện tử với mục đích hỗ trợ công cuộc đấu tranh dân chủ tại Việt Nam",
        "siteBrief"  : "Không phải là mạng xã hội bình thường",
        "siteText"   : "Với ứng dụng đã được chứng minh từ mạng Bitcoin, tiền điện tử cho người Việt Nam sẽ là chất keo hàn gắn quyền lợi giữa những người Việt yêu chuộng tự do"
    }
}
